export const POSTS = [
    {
        id:1,
        title:'GraphQL без N+1 это легко благодаря N1Loader',
        desc:'N1Loader разработан для легкого избежания N+1 проблемы\n' +
            'любого типа. К счатью, гем очень легко интегрировать в GraphQL\n' +
            'API. Без дальнейших отлагательств, давайте рассмотрим простой, но самодостаточный пример.'
    },
    {
        id:2,
        title:'Рубидиевые атомные часы, ЦОД на Луне и подводный дата-центр в Южной Корее: необычные проекты в мире ЦОД',
        desc: 'Отрасль дата-центров развивается весьма активно, практически ежедневно появляются интересные проекты, которые предоставляют новые возможности. Среди всего многообразия этих проектов мы выбрали несколько наиболее интересных. Понятно, что выборка субъективна, но все это действительно стоит нашего с вами внимания. Если есть, что добавить по этому поводу — давайте обсудим в комментариях. Ну а все подробности — под катом.'
    }
]